[
  "obsidian-linter",
  "settings-search",
  "obsidian-outliner",
  "multi-properties",
  "obsidian-smart-typography",
  "dataview",
  "obsidian-editor-shortcuts",
  "grappling-hook",
  "supercharged-links-obsidian",
  "obsidian-style-settings"
]