[
  "templater-obsidian",
  "dataview",
  "tabs",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-meta-bind-plugin",
  "sets",
  "quickadd",
  "note-toolbar",
  "homepage",
  "obsidian-charts",
  "nldates-obsidian"
]