[
  "templater-obsidian",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "note-toolbar",
  "homepage",
  "obsidian-charts",
  "nldates-obsidian",
  "multi-properties",
  "virtual-footer"
]